export const database = [
    {
        id: 1,
        name: "Малыш и Карлсон",
        eng: "Junior and Carlsson",
        description: "Cоветский рисованный мультипликационный фильм, эранизация по мотивам одноимённой сказки Астрид Линдгрен. Всем известная история Малыша (который очень хотел собаку) и его друга, Карлсона, который живет на крыше.",
        image: "./assets/img/carlson.jpg",
        audio: "./assets/music/karlson.mp3"
    },
    {
        id: 2,
        name: "Бременские музыканты",
        eng: "Town Musicians of Bremen",
        description: "Музыкальная фантазия, любимая не одним поколением зрителей, о необыкновенных, очень опасных и веселых приключениях бременских музыкантов: Трубадура, кота, собаки, петуха и осла. Музыканты путешествуют по Германии времен братьев Гримм и поют вполне современные песни. Время от времени совершают подвиги. ",
        image: "./assets/img/bremen.jpg",
        audio: "./assets/music/bremenskie.mp3"
    },
    {
        id: 3,
        name: "Трое из Простоквашино",
        eng: "Three from Prostokvashino",
        description: "Жил-был мальчик по прозвищу Дядя Федор. Он очень любил животных, но его родители и слышать ничего не хотели о том, чтобы в их квартире завелся кто-то хвостатый и лохматый. И пришлось Дяде Федору со своими новыми приятелями - котом Матроскиным и верным песиком Шариком - отправиться в деревню Простоквашино. ",
        image: "./assets/img/prostokvash.jpg",
        audio: "./assets/music/prostokvashino.mp3"
    },
    {
        id: 4,
        name: "Чебурашка",
        eng: "Cheburashka",
        description: "«Чебурашка» — кукольный мультипликационный фильм, поставленный Романом Качановым по мотивам книги Эдуарда Успенского «День рождения Крокодила Гены» и выпущенный киностудией «Союзмультфильм» 6 июня 1971 года.",
        image: "./assets/img/crocodil.jpg",
        audio: "./assets/music/krocodil.mp3"
    },
    {
        id: 5,
        name: "Приключения кота Леопольда",
        eng: "Leopold the Cat",
        description: "Цикл советских мультипликационных телефильмов про доброго кота Леопольда, которого в многочисленных ситуациях донимают двое мышей-хулиганов.",
        image: "./assets/img/leopold.jpg",
        audio: "./assets/music/leopold.mp3"
    },
    {
        id: 6,
        name: "Летучий корабль",
        eng: "The flying ship",
        description: "Цветной рисованный фильм по мотивам русской сказки о том, что доброта, бескорыстная любовь и честность всегда побеждают коварство, злобу и чванство. ",
        image: "./assets/img/letuchij.jpg",
        audio: "./assets/music/letuchi.mp3"
    },
    {
        id: 7,
        name: "Корпорация монстров",
        eng: "Monsters, Inc.",
        description: "Полнометражный мультфильм рассказывает о кризисах в мире монстров, их жизни. Но однажды вся мирная жизнь монстров оказывается под угрозой: в их мир попадает ребенок. А с детьми столько хлопот, что они могут довести даже монстров.",
        image: "./assets/img/corporatia.jpg",
        audio: "./assets/music/korporacia.mp3"
    },
    {
        id: 8,
        name: "Суперсемейка",
        eng: "The Incredibles",
        description: "История семьи супергероев, члены которой уже отошли от больших дел и предпочитают жить непримечательной жизнью обычных землян. Они обладают сверхъестественными способностями и относительно легко справлялись с мировым злом. Но в один прекрасный день папаше и его домочадцам приходится вновь облачиться в прорезиненные костюмы супергероев (а для этого нужно срочно сбросить лишние килограммы) и в очередной раз спасти человечество от таинственного злодея.",
        image: "./assets/img/supersem.png",
        audio: "./assets/music/supersemeika.mp3"
    },
    {
        id: 9,
        name: "Рататуй",
        eng: "Ratatouille",
        description: "Крыс Реми обладает уникальным вкусом. Он готов рисковать собственной жизнью, чтобы посмотреть любимое кулинарное шоу и раздобыть какую-нибудь приправку или просто свежий продукт. Реми живет со своими сородичами, которые его не понимают и не принимают его увлечения кулинарией. Когда Реми случайно попадает на кухню шикарного ресторана, он решает воспользоваться выпавшим ему шансом и проверить свои навыки. На эту же кухню попадает и юный Лингвини. Всё, на что он может рассчитывать — это должность уборщика. Но он тоже получает свой шанс. ",
        image: "./assets/img/ratatui.jpg",
        audio: "./assets/music/ratatui.mp3"
    },
    {
        id: 10,
        name: "История игрушек",
        eng: "Toy Story",
        description: "Игрушечные ковбой и космонавт соперничают за любовь своего человека. Новаторская и трогательная анимация Pixar. ... В спальне Энди его игрушки начинают жить своей жизнью, как только он выходит из комнаты. В день рождения мальчика царит паника — все боятся появления новой игрушки, которая перетянет внимание на себя. И только любимчик Эдди, ковбой Вуди, ни о чем не переживает. ",
        image: "./assets/img/istoria.jpg",
        audio: "./assets/music/istoria.mp3"
    },
    {
        id: 11,
        name: "Вверх",
        eng: "Up",
        description: "78-летний ворчун Карл Фредриксен считает, что жизнь обходит его стороной. Чтобы сдержать обещание, данное своей почившей жене, он решает осуществить свою мечту о великом приключении, привязав тысячи воздушных шариков к своему дому и улетев в дебри Южной Америки. Не пролетев и полмили, путешественник обнаруживает, что он ненароком прихватил с собой крайне разговорчивого и неисправимо жизнерадостного 8-летнего мальчика по имени Рассел... ",
        image: "./assets/img/vverh.jpg",
        audio: "./assets/music/vverh.mp3"
    },
    {
        id: 12,
        name: "Храбрая сердцем",
        eng: "Brave",
        description: "Испокон веков мифы и легенды окутывают загадочной пеленой живописные отроги Шотландских гор. Искусной лучнице Мериде приходится выбирать свой путь в жизни самостоятельно, и однажды она отказывается следовать древним традициям королевства, бросая вызов могущественным шотландским кланам и их предводителям: нескладному лорду МакГаффину, угрюмому лорду Макинтошу и сварливому лорду Дингволлу. Неосторожные поступки Мериды грозят повергнуть королевство в хаос, и тогда она отправляется за советом к эксцентричной отшельнице, которая вместо помощи накладывает на Мериду опасное заклятье... ",
        image: "./assets/img/hrabraia.jpg",
        audio: "./assets/music/hrabraia.mp3"
    },
    {
        id: 13,
        name: "Лило и стич",
        eng: "Lilo & Stitch",
        description: "Лило любит всех животных, но больше всего она подружилась с собачкой по имени Стич, которая на самом деле совсем не собачка, а замаскированный инопланетянин. Дело было так: некоего преступника по имени Стич переправляли в интергалактическую тюрьму, но ему удалось ускользнуть и приземлиться на Земле, где он и встретил Лило. И тут Стич прикинулся собакой, дабы скрыться от преследования интергалактической полиции. ",
        image: "./assets/img/lilo.jpeg",
        audio: "./assets/music/lilo.mp3"
    },
    {
        id: 14,
        name: "Книга джунглей",
        eng: "The Jungle Book",
        description: "Непримиримая борьба с опасным и страшным тигром Шерханом вынуждает Маугли покинуть волчью стаю и отправиться в деревню к людям. На пути мальчика ждут удивительные открытия и захватывающие приключения с пантерой Багирой, медведем Балу, питоном Каа и другими обитателями дремучих джунглей.",
        image: "./assets/img/kniga.jpg",
        audio: "./assets/music/kniga.mp3"
    },
    {
        id: 15,
        name: "Белоснежка и семь гномов",
        eng: "Snow White and the Seven Dwarfs",
        description: "Экранизация знаменитой немецкой сказки братьев Гримм о Белоснежке, жившей в замке со злой мачехой-королевой, которая очень гордилась своей красотой. Узнав от волшебного зеркальца, что Белоснежка стала самой прекрасной девушкой на свете, завистница решила погубить прелестную падчерицу. Но бедная девушка не погибла в лесу, а наоборот, встретила там настоящих друзей - забавных семерых гномов: Профессора, Ворчуна, Весельчака, Скромника, Чихоню, Соню и Молчуна... ",
        image: "./assets/img/belosnejka.jpg",
        audio: "./assets/music/belosnejka.mp3"
    },
    {
        id: 16,
        name: "Райя и последний дракон",
        eng: "Raya and the Last Dragon",
        description: "Давным-давно в волшебной стране Кумандре бок о бок с людьми жили драконы — создатели и хранители воды. Мирной жизни пришел конец, когда появились друуны. Порождения тьмы обращали людей и драконов в каменные изваяния, и только магия драконихи Сису смогла прогнать злых созданий и расколдовать людей, но на драконов не подействовала. Кумандра раскололась на государства Сердца, Клыка, Когтя, Хребта и Хвоста, а волшебный драконий камень хранился в стране Сердца, которой правил отец Райи. Он мечтал объединить земли, но из-за человеческой жадности и зависти артефакт раскололся. Правитель каждой страны заполучил по осколку, а друуны снова стали властвовать безраздельно... ",
        image: "./assets/img/raia.jpg",
        audio: "./assets/music/raia.mp3"
    },
    {
        id: 17,
        name: "Геркулес",
        eng: "Hercules",
        description: "Единственный, кто может помешать Аиду — сын Зевса, юный Геркулес, поэтому прислужники злодея похищают младенца и превращают его в простого смертного. Спустя много лет юноша узнает о своем происхождении и ставит целью вернуться домой, но для этого ему придется совершить немало подвигов и стать настоящим героем.",
        image: "./assets/img/gerkules.jpg",
        audio: "./assets/music/gerkules.mp3"
    },
    {
        id: 18,
        name: "Город героев",
        eng: "Big Hero 6",
        description: "Юный Хиро Хамада — прирожденный изобретатель и гений конструирования роботов. Вместе со старшим братом Тадаши они воплощают в жизнь самые передовые идеи в Техническом университете города будущего Сан-Франсокио. После серии загадочных событий друзья оказываются в центре коварного заговора. Отчаявшись, Хиро решает использовать веселого и добродушного экспериментального робота Бэймакса, перепрограммировав его в неуязвимую боевую машину.",
        image: "./assets/img/gorod.jpg",
        audio: "./assets/music/gorod.mp3"
    },
    {
        id: 19,
        name: "Гравити фолз",
        eng: "Gravity Falls",
        description: "История рассказывает о приключениях близнецов, брата и сестры Диппера и Мэйбл Пайнс, чьи летние планы отправляются в чулан, когда родители оправляют их к дальнему родственнику в тихий городок Гравити Фолз. Но так ли прост этот город, родственник и жители, и какие тайны ждут своих первооткрывателей?",
        image: "./assets/img/graviti.jpg",
        audio: "./assets/music/gravity.mp3"
    },
    {
        id: 20,
        name: "Клуб Микки Мауса",
        eng: "Mickey Mouse Clubhouse",
        description: "Микки вызывает клуб заклинанием, а затем идёт выполнять определенную задачу. В ходе её выполнения маленький зритель учиться считать, различать формы, размер, цвета и т.п. В особо сложных случаях Микки зовёт Подручного и с помощью Маусструмента решает загадку. После решение задачи Микки и его друзья танцуют особый Маустанец (очень редко бывает кто-то ещё). После они уходят танцуя, а Микки обещает вернуться. ",
        image: "./assets/img/mikki.jpg",
        audio: "./assets/music/mikki.mp3"
    },
    {
        id: 21,
        name: "Аватар: Легенда об Аанге",
        eng: "Avatar: The Last Airbender",
        description: "Мир разделен на четыре народа: Водные племена, королевство Земли, Воздушные кочевники и Огненная нация. Представители каждого народа обладают способностями управления своей стихией и именуют себя магами Воды, Земли, Воздуха или Огня. Только Аватар является властелином всех четырех стихий. Его роль заключается в поддержке баланса между народами и сохранении мирового порядка. Однажды предводитель Огненной нации Хозяин Огня развязал войну с целью подчинить себе остальные народы. Отвественность за спасение мира легла на плечи двенадцатилетного мальчика, мага Воздуха по имени Аанг, который узнал, что он Аватар. Аанг отправляется в опасное путешествие вместе со своими отважными друзьями из племени Воды, Катарой и ее братом Соккой... ",
        image: "./assets/img/avatar.jpg",
        audio: "./assets/music/avatar.mp3"
    },
    {
        id: 22,
        name: "Хильда",
        eng: "Hilda",
        description: "Жители планеты даже не догадываются, кто живет рядом с ними. Любознательная девочка Хильда умеет находить себе приключения. Каждый день для нее наполнен интересными и загадочными событиями. ... Жители планеты даже не догадываются, кто живет рядом с ними. Любознательная девочка Хильда умеет находить себе приключения. Каждый день для нее наполнен интересными и загадочными событиями. ",
        image: "./assets/img/hilda.jpg",
        audio: "./assets/music/hilda.mp3"
    },
    {
        id: 23,
        name: "Покемон",
        eng: "Pokémon",
        description: "Мальчик Эш отправляется со своим первым покемоном Пикачу в путешествие с целью стать величайшим Мастером Покемонов на свете. По пути к нему присоединяются Брок, повернутый на девочках тренер каменных покемонов, и девчонка-сорванец Мисти, тренер водяных покемонов, которой, похоже, приглянулся Эш. ... Мальчик Эш отправляется со своим первым покемоном Пикачу в путешествие с целью стать величайшим Мастером Покемонов на свете.",
        image: "./assets/img/pokemon.jpg",
        audio: "./assets/music/pokemon.mp3"
    },
    {
        id: 24,
        name: "Утиные истории",
        eng: "DuckTales",
        description: "Скрудж Макдак и его племянники Билли, Вилли и Дилли попадают в захватывающие приключения, из которых всегда с честью выбираются.",
        image: "./assets/img/utinie.jpg",
        audio: "./assets/music/utinie.mp3"
    },
    {
        id: 25,
        name: "Фиксики",
        eng: "The Fixies",
        description: "«А кто такие фиксики — большой-большой секрет!» — так поётся в песенке про фиксиков. До недавнего времени люди почти ничего не знали об этих маленьких человечках, которые живут внутри машин и приборов. Фиксики ухаживают за техникой изнутри, чистят её, смазывают, устраняют мелкие поломки. Они — умелые и добросовестные мастера. Фиксики привыкли скрываться от людей, но есть они повсюду: в компьютерах, холодильниках, телевизорах... Каждый помнит о случаях, когда неработающий прибор начинал вдруг работать, если по нему слегка стукнуть. Всё просто: внутри проснулся фиксик и всё наладил. ",
        image: "./assets/img/fixiki.jpg",
        audio: "./assets/music/fixiki.mp3"
    },
    {
        id: 26,
        name: "Мимимишки",
        eng: "Be-Be-Bears",
        description: "Веселые истории двух медвежат: Кеши и Белой Тучки. Вместе с героями этой веселой истории, дети будут познавать окружающий мир, знакомиться с самыми разнообразными предметами и тем, как они сделаны, ходить на рыбалку, лечить деревья, вести расследования, добывать мед, читать книжку и даже слетают на Луну!",
        image: "./assets/img/mimimishki.jpg",
        audio: "./assets/music/mimimishki.mp3"
    },
    {
        id: 27,
        name: "Смешарики",
        eng: "KikoRiki",
        description: "Истории о дружбе и приключениях обаятельных круглых героев. Весёлые и музыкальные, неожиданные и мечтательные, домашние и авантюрные. Целый мир в одной уютной Ромашковой долине. ",
        image: "./assets/img/smeshariki.jpeg",
        audio: "./assets/music/smeshariki.mp3"
    },
    {
        id: 28,
        name: "Маша и Медведь",
        eng: "Masha and the Bear",
        description: "Маша - невероятно активная девочка, которая никогда не сидит на месте и считает, что весь мир создан для неё одной. Машина индивидуальность не знает границ, поэтому урок труда легко оборачивается строительством парусного корабля, а набор художника - в разукрашивание всего леса. ",
        image: "./assets/img/masha.jpg",
        audio: "./assets/music/masha.mp3"
    },
    {
        id: 29,
        name: "Лео и Тиг",
        eng: "LEO & TIG",
        description: "В лесах Приморского края России родился леопард по имени Лео. Он очень редкого вида, и на много километров вокруг у него нет сородичей и сверстников. Лео находит себе верного друга — молодого тигра по имени Тиг. Им все интересно, они встречаются с необычными явления природы, разгадывают загадки, помогают тем, кому нужна их помощь. Во втором сезоне Лео, Тиг, и их друзья — Мила, Яра, Мартик и Куба — отправляются со своей новой подругой, обезьянкой Лили, на воздушном корабле на поиски ее дома. Им предстоит познакомиться с диковинными обитателями дальних стран, пережить увлекательные приключения и доставить Лили в Китай к ее родной семье.",
        image: "./assets/img/leo.jpeg",
        audio: "./assets/music/leo.mp3"
    },
    {
        id: 30,
        name: "Джинглики",
        eng: "Dzhingliki",
        description: "Далеко-далеко от нас есть прекрасная страна Хэппиленд, где в волшебном городе Джингл-Сити живут маленькие человечки — Джинглики, весёлые и звонкие, словно колокольчики. В забавных приключениях, которые происходят в сказочном мире, без труда прочитываются всем привычные, знакомые и комичные жизненные ситуации. ",
        image: "./assets/img/djingliki.jpg",
        audio: "./assets/music/djingliki.mp3"
    },
    {
        id: 31,
        name: "Зверопой",
        eng: "Sing",
        description: "В мире, который населяют звери, коала по имени Бастер Мун изо всех сил пытается предотвратить закрытие своего театра. В итоге Бастер и его друг баран Эдди устраивают конкурс певцов, предлагая принять участие каждому жителю города. ",
        image: "./assets/img/zveropoi.jpg",
        audio: "./assets/music/zveropoi.mp3"
    },
    {
        id: 32,
        name: "Моана",
        eng: "Moana",
        description: "Бесстрашная Моана, дочь вождя маленького племени на острове в Тихом океане, больше всего на свете мечтает о приключениях и решает отправиться в опасное морское путешествие. Вместе с некогда могущественным полубогом Мауи им предстоит пересечь океан, сразиться со страшными чудовищами и разрушить древнее заклятие. ",
        image: "./assets/img/moana.jpg",
        audio: "./assets/music/moana.mp3"
    },
    {
        id: 33,
        name: "Король Лев",
        eng: "The Lion King",
        description: "У величественного Короля-Льва Муфасы рождается наследник по имени Симба. Уже в детстве любознательный малыш становится жертвой интриг своего завистливого дяди Шрама, мечтающего о власти. Симба познаёт горе утраты, предательство и изгнание, но в конце концов обретает верных друзей и находит любимую. Закалённый испытаниями, он в нелёгкой борьбе отвоёвывает своё законное место в «Круге жизни», осознав, что значит быть настоящим Королём.",
        image: "./assets/img/korol.jpeg",
        audio: "./assets/music/korol.mp3"
    },
    {
        id: 34,
        name: "Холодное сердце",
        eng: "Frozen",
        description: "Когда сбывается древнее предсказание, и королевство погружается в объятия вечной зимы, трое бесстрашных героев - принцесса Анна, отважный Кристофф и его верный олень Свен - отправляются в горы, чтобы найти сестру Анны, Эльзу, которая может снять со страны леденящее заклятие. По пути их ждет множество увлекательных сюрпризов и захватывающих приключений: встреча с мистическими троллями, знакомство с очаровательным снеговиком по имени Олаф, горные вершины покруче Эвереста и магия в каждой снежинке. Анне и Кристоффу предстоит сплотиться и противостоять могучей стихии, чтобы спасти королевство и тех, кто им дорог. ",
        image: "./assets/img/holodnoie.jpg",
        audio: "./assets/music/holodnoe.mp3"
    },
    {
        id: 35,
        name: "Рапунцель",
        eng: "Tangled",
        description: "Обаятельный разбойник Флинн путешествует по жизни с легкостью, лишь потому, что он красив, болтлив и удачлив. И, казалось, фортуна всегда на его стороне, пока однажды он не выбирает высокую башню в густой чаще леса в качестве «спокойного» убежища. Флинн оказывается связанным по рукам и ногам юной красавицей по имени Рапунцель. Если вы думаете, что самое интересное в ней - это 21 метр волшебных золотистых волос, то вы заблуждаетесь! Запертая в башне и отчаянно ищущая приключений, Рапунцель решает использовать Флинна в качестве билета в большой мир. Сначала комичное похищение, затем невинный шантаж - и вот наши герои на воле... ",
        image: "./assets/img/rapuncel.jpg",
        audio: "./assets/music/rapuncel.mp3"
    },
    {
        id: 36,
        name: "Тайна Коко",
        eng: "Coco",
        description: "12-летний Мигель живёт в мексиканской деревушке в семье сапожников и тайно мечтает стать музыкантом. Тайно, потому что в его семье музыка считается проклятием. Когда-то его прапрадед оставил жену, прапрабабку Мигеля, ради мечты, которая теперь не даёт спокойно жить и его праправнуку. С тех пор музыкальная тема в семье стала табу. Мигель обнаруживает, что между ним и его любимым певцом Эрнесто де ла Крусом, ныне покойным, существует некая связь. Паренёк отправляется к своему кумиру в Страну Мёртвых, где встречает души предков. Мигель знакомится там с духом-скелетом по имени Гектор, который становится его проводником. Вдвоём они отправляются на поиски де ла Круса.",
        image: "./assets/img/koko.jpg",
        audio: "./assets/music/koko.mp3"
    },
]